<?php
/*
Template Name: О компании
*/
?>
<?php get_header(); ?>
                            </div>
        </div>
                <div class="site-content-wrap site-content-wrap2 contaner clear-self">
            <div class="site-content">
                <div class="site-content-middle">
                	<div class="path"><div class="page-path"><a href="index.html">Главная</a> \ О компании</div></div>                	<h1>О компании</h1>
                    
<p>Наша компания - <strong>ООО &laquo;ФАРАТОН&raquo;</strong> - была образована в 2014 году и за короткое время смогла занять лидерские позиции, продавая высококачественный металлопрокат и <strong>металлоконструкции</strong>. Изначально небольшая география, которой была охвачена <strong>продажа металлопроката - Киев</strong> и отдельные регионы, - быстро расширилась до общенационального рынка. На сегодняшний день сфера деятельности <strong>ООО &laquo;ФАРАТОН&raquo;</strong> представлена в сегментах торговли, производственных услуг и высокотехнологических коммуникаций.</p>
<p>Мы предлагаем нашим клиентам профессиональные решения по таким направлениям:</p>
<p>оптовая торговля черным, нержавеющим и цветным металлопрокатом,</p>
<p>услуги по обработке металлического проката согласно пожеланиям заказчика,</p>
<p>разработка и установка цифровых инженерных систем.</p>
<p>Мы заслужили признание наших заказчиков по всей стране благодаря компетентному и опытному персоналу, гибкой системе ценообразования и комфортным условиям продаж. Вне зависимости от того, в какой город необходимо доставить <strong>металлопрокат </strong>(Украина или непосредственно по Киеву), конечная цена продукции остается очень конкурентоспособной. Мы готовы поставить <strong>металлоконструкции</strong> любых востребованных сплавов и видов проката и предоставить грамотные консультации по выбору необходимого ассортимента и поставщика.</p>
<p>В нашем распоряжении современное профессиональное оборудование для металлообработки, которое позволяет осуществлять гибку, порезку и вальцовку металла по чертежам любой сложности. В зависимости от условий заказа к вашим услугам такие виды финальной обработки поверхности как горячее и холодное цинкование и лужение проката. Мы прекрасно разбираемся в способности тех или иных материалов противостоять воздействию окружающей среды. Поэтому, в зависимости от запланированных условий эксплуатации, консультанты <strong>ООО &laquo;ФАРАТОН&raquo;</strong> подберут оптимальное и экономичное решение по финишному покрытию.</p>
<p>Параллельно с развитием рынка металлопроката мы развиваем направление архитектуры и монтажа инженерных систем. <strong>ООО &laquo;ФАРАТОН&raquo;</strong> обеспечивает комплексное сопровождение таких высокотехнологических решений как <strong>установка охранных систем видеонаблюдения и домофонных систем</strong>. Под нашей ответственностью - все этапы работ от первоначального проекта до послегарантийного сервисного обслуживания, в том числе уже установленных систем. Мы рекомендуем и поставляем только проверенные и надежные модели и комплексы, постоянно следим за развитием технологий и обеспечиваем поставку любых заказов по выбору клиента.</p>
<p>Вы останетесь довольны высокой квалификацией наших сотрудников, качеством и сроками выполнения ваших заказов и проектов!</p>


</div>
            </div>
<?php get_sidebar() ?>
        </div>
                            </div>
<?php get_footer(); ?>